<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.60698
.	-3.8316
▁the	-3.89237
▁के	-4.18017
▁of	-4.27633
▁है	-4.3645
।	-4.49644
▁and	-4.5475
▁और	-4.575
▁में	-4.58773
▁to	-4.70578
▁की	-4.74571
s	-4.79933
)	-4.88888
▁in	-4.94164
▁(	-4.9449
▁से	-4.96391
▁a	-5.05649
▁को	-5.06335
▁का	-5.17581
▁is	-5.23444
-	-5.39392
▁हैं	-5.54169
▁कि	-5.59565
▁पर	-5.62938
▁for	-5.64735
▁लिए	-5.7014
▁एक	-5.72571
▁-	-5.74304
▁that	-5.75038
▁	-5.81637
▁तो	-5.83922
▁नहीं	-5.85766
▁you	-5.8973
▁जो	-5.91184
ों	-5.93067
▁be	-5.94905
▁The	-5.96454
▁भी	-5.97352
▁हो	-6.04113
▁not	-6.08238
▁ने	-6.12167
▁are	-6.13887
▁किया	-6.14397
▁with	-6.14891
▁on	-6.16324
▁कर	-6.17976
▁ही	-6.19107
▁it	-6.19312
▁यह	-6.19602
▁or	-6.20181
▁'	-6.20243
:	-6.22972
;	-6.26298
▁as	-6.2679
▁by	-6.28063
▁इस	-6.28416
ी	-6.2903
▁या	-6.33244
▁वह	-6.33401
ing	-6.33795
▁have	-6.34637
▁was	-6.35459
▁they	-6.36269
▁करने	-6.3693
▁from	-6.37006
▁will	-6.40466
▁न	-6.42365
?	-6.4679
▁them	-6.47036
▁this	-6.49332
▁"	-6.53336
▁अपने	-6.54255
▁था	-6.56173
▁has	-6.56947
ed	-6.58328
▁which	-6.58821
▁I	-6.5945
▁who	-6.61919
▁their	-6.65425
▁तुम	-6.6554
▁his	-6.68275
▁s	-6.68372
▁वे	-6.70159
▁गया	-6.71928
▁He	-6.7197
▁तथा	-6.74684
▁कुछ	-6.7641
▁an	-6.77365
▁he	-6.77704
▁किसी	-6.79824
ा	-6.83442
▁at	-6.87292
▁Allah	-6.878
▁हम	-6.88047
▁साथ	-6.8914
▁कोई	-6.89565
'	-6.90696
▁And	-6.90963
▁all	-6.91499
न	-6.92878
▁उनके	-6.93495
▁रूप	-6.94961
▁थे	-6.95052
d	-6.9623
▁द्वारा	-6.97
▁We	-6.97569
े	-6.98219
▁करते	-7.01212
▁your	-7.01411
▁A	-7.01655
▁लोगों	-7.01979
▁लोग	-7.02319
!	-7.02923
▁जब	-7.0297
▁दिया	-7.03691
▁India	-7.05676
%	-7.06165
ता	-7.0714
क	-7.08295
▁भारत	-7.08764
▁तक	-7.09252
▁but	-7.117
▁ये	-7.14413
▁फिर	-7.14723
▁one	-7.15395
▁जा	-7.15804
▁we	-7.15922
▁जाता	-7.18167
▁been	-7.18947
▁उसके	-7.20517
▁कहा	-7.20887
▁क्या	-7.2098
▁करें	-7.21321
▁अल्लाह	-7.21462
▁do	-7.22095
▁were	-7.22601
t	-7.24001
▁any	-7.24007
▁करना	-7.24016
ly	-7.24283
▁उस	-7.24557
▁had	-7.25079
/	-7.25114
▁ख़ुदा	-7.25183
▁अपनी	-7.25911
▁can	-7.2703
▁those	-7.27995
▁him	-7.2872
▁रहे	-7.29164
▁said	-7.29667
▁people	-7.29839
▁In	-7.31083
▁हुए	-7.3184
▁when	-7.31956
▁It	-7.32331
▁shall	-7.33749
▁उन्हें	-7.33809
▁मैं	-7.34013
▁करता	-7.35384
▁उन	-7.35792
▁होता	-7.36948
▁थी	-7.40141
▁other	-7.40351
▁so	-7.40445
▁उसे	-7.40753
ं	-7.40773
▁also	-7.40894
▁आप	-7.40971
▁God	-7.4209
▁सकता	-7.42229
▁रहा	-7.42466
▁what	-7.42472
▁if	-7.42503
ना	-7.43252
▁its	-7.43421
र	-7.43559
▁दो	-7.45027
▁“	-7.45658
à	-7.45875
▁बहुत	-7.45943
▁there	-7.46105
▁our	-7.46885
▁no	-7.47304
▁समय	-7.47833
er	-7.48467
▁Lord	-7.4929
ने	-7.4935
a	-7.4966
▁may	-7.49676
▁_	-7.53033
▁This	-7.5538
ो	-7.57679
▁बात	-7.57779
▁तरह	-7.57876
▁वाले	-7.57934
▁उन्होंने	-7.58123
▁अधिक	-7.58238
त	-7.58484
▁1	-7.58932
▁हुआ	-7.58953
▁would	-7.58985
▁बाद	-7.59887
▁पहले	-7.60289
ल	-7.60458
e	-7.60568
▁only	-7.6236
▁such	-7.62681
▁out	-7.63156
▁हमने	-7.63486
स	-7.63621
▁पास	-7.63943
▁time	-7.64496
▁आ	-7.64661
▁होगा	-7.65411
▁तुम्हारे	-7.65624
▁उनकी	-7.66349
i	-7.66573
▁/	-7.67238
म	-7.67271
▁यदि	-7.67358
▁up	-7.67508
ः	-7.67556
▁गए	-7.67755
▁then	-7.67998
▁दिन	-7.68172
’	-7.68834
▁made	-7.6967
▁ओर	-7.69942
▁दी	-7.70561
▁गई	-7.70742
▁सभी	-7.70781
in	-7.70972
▁कार्य	-7.72427
▁हमारे	-7.72505
▁राष्ट्रपति	-7.7256
▁under	-7.72867
▁”	-7.72946
▁ऐसे	-7.73186
▁होने	-7.73433
y	-7.73506
▁more	-7.74331
▁अन्य	-7.74577
▁व	-7.74627
▁काम	-7.75232
▁about	-7.75543
कर	-7.76013
▁should	-7.76454
▁into	-7.76461
▁प्रकार	-7.76513
▁सकते	-7.77131
▁चाहिए	-7.7715
▁[	-7.78536
▁like	-7.79203
▁प्राप्त	-7.79263
▁इसके	-7.79441
▁इन	-7.80003
al	-7.82109
▁उसकी	-7.82248
m	-7.82656
▁They	-7.82676
▁me	-7.82799
▁But	-7.83082
▁किए	-7.83388
▁&	-7.83975
▁over	-7.84225
▁होती	-7.8432
▁than	-7.85186
▁क्षेत्र	-7.86131
▁S	-7.8681
▁my	-7.86993
▁two	-7.8704
▁जाने	-7.88472
▁So	-7.89438
ित	-7.89835
▁ऐसा	-7.902
▁एवं	-7.90611
▁these	-7.90931
▁some	-7.91002
▁करो	-7.91509
▁दे	-7.91635
▁अब	-7.91885
▁अगर	-7.92297
▁सब	-7.92576
▁us	-7.92691
▁भारतीय	-7.92958
th	-7.93197
▁ले	-7.93763
▁देश	-7.94007
▁नाम	-7.94187
▁before	-7.9419
]	-7.94445
▁विकास	-7.94684
"	-7.94742
▁कम	-7.94829
▁(_	-7.9496
▁सरकार	-7.95536
ियों	-7.95539
▁रसूल	-7.95657
▁मुझे	-7.95843
▁after	-7.95942
▁new	-7.9675
n	-7.9717
▁कारण	-7.973
ें	-7.98265
▁हुई	-7.98462
r	-7.98809
▁His	-7.98876
▁2	-7.99114
▁अ	-8.00471
▁life	-8.01291
▁राज्य	-8.02134
▁उसने	-8.02679
▁say	-8.03004
▁day	-8.03358
▁लेकिन	-8.0375
▁लिया	-8.04285
▁तुम्हें	-8.04622
▁व्यक्ति	-8.05167
▁जाती	-8.05646
▁हर	-8.06032
▁Indian	-8.06155
▁दोनों	-8.0625
▁जिस	-8.06341
▁प्रति	-8.06451
▁वर्ष	-8.0833
es	-8.08457
▁ऐसी	-8.08602
▁her	-8.08682
▁being	-8.08704
▁होते	-8.09784
▁जीवन	-8.1005
S	-8.10191
▁‘	-8.11568
ते	-8.11753
▁प्रदान	-8.11966
re	-8.12484
▁बारे	-8.12582
▁रही	-8.12899
▁बीच	-8.13064
ए	-8.13196
▁make	-8.1338
▁good	-8.13441
व	-8.14813
▁world	-8.14985
▁If	-8.15449
।"	-8.16095
▁through	-8.16371
▁जैसे	-8.17634
▁between	-8.17925
▁वाला	-8.17952
...	-8.17968
▁You	-8.18185
▁उसका	-8.18241
प	-8.18248
द	-8.18286
▁President	-8.18572
▁country	-8.19313
▁used	-8.20193
c	-8.20863
▁down	-8.21561
▁come	-8.21645
▁ईमान	-8.21796
ई	-8.22015
▁first	-8.22058
▁C	-8.22061
ऐ	-8.2211
ओं	-8.22436
ट	-8.23053
▁well	-8.23222
▁could	-8.23538
▁रब	-8.23942
▁जाएगा	-8.24612
▁उनका	-8.24772
▁way	-8.24804
▁know	-8.25124
▁Government	-8.25372
▁केवल	-8.25796
ग	-8.25814
▁मेरे	-8.259
ज	-8.26126
▁years	-8.26137
ब	-8.26603
▁many	-8.26691
▁हमें	-8.27214
▁work	-8.27256
▁upon	-8.27586
▁जिसमें	-8.27872
▁अपना	-8.28013
▁year	-8.28025
▁3	-8.28851
▁हूँ	-8.29073
▁very	-8.2915
के	-8.29382
▁भाग	-8.30252
▁There	-8.30436
ख	-8.30516
▁Act	-8.30827
▁earth	-8.31026
▁most	-8.31197
▁वही	-8.3173
▁ताकि	-8.31851
▁उपयोग	-8.31852
▁All	-8.3186
b	-8.31953
▁did	-8.32166
▁सबसे	-8.3328
▁प्रयोग	-8.33427
▁देने	-8.33544
▁where	-8.34237
▁against	-8.34433
▁वाली	-8.34754
▁इसे	-8.34912
्	-8.35022
ि	-8.35043
▁उसी	-8.35073
▁बार	-8.35108
O	-8.35407
▁श्री	-8.3594
▁see	-8.36228
▁P	-8.36277
st	-8.36292
▁हमारी	-8.36372
▁जाना	-8.37009
▁बड़ा	-8.37285
▁अधिनियम	-8.37445
▁take	-8.37466
▁पूर्व	-8.37702
▁O	-8.37711
▁B	-8.37821
ती	-8.37926
▁पैदा	-8.38105
▁देता	-8.38125
▁ऐ	-8.38308
▁जाते	-8.38429
▁बना	-8.38966
िक	-8.3897
▁इसमें	-8.39148
▁जाए	-8.39643
्स	-8.40259
▁आज	-8.40392
▁even	-8.4047
▁believe	-8.40829
▁राष्ट्रीय	-8.4106
▁धारा	-8.41117
or	-8.41379
य	-8.4197
▁बस	-8.42033
▁तब	-8.42076
▁जिसे	-8.42166
▁To	-8.42514
I	-8.42518
▁among	-8.42545
ह	-8.42954
▁man	-8.43005
▁उससे	-8.43045
▁मे	-8.43048
▁given	-8.4346
▁because	-8.4409
▁अथवा	-8.44515
▁Him	-8.44554
▁संदेश	-8.44598
able	-8.44656
▁परवरदिगार	-8.44844
ीय	-8.44952
▁क्योंकि	-8.44981
▁right	-8.4548
▁must	-8.45732
▁उनसे	-8.46301
▁स्थान	-8.46332
▁D	-8.46642
▁State	-8.4676
▁सी	-8.46798
▁un	-8.46961
▁शिक्षा	-8.46966
▁give	-8.47031
▁part	-8.47178
▁कह	-8.48011
या	-8.48624
▁सकती	-8.49366
▁place	-8.49382
▁चीज़	-8.49435
▁every	-8.49498
▁करती	-8.49693
▁ye	-8.50099
▁does	-8.50597
▁स्थिति	-8.50618
▁own	-8.50773
▁per	-8.50881
▁sent	-8.51104
▁जिन	-8.51343
¤	-8.51541
▁दूसरे	-8.51999
▁इसलिए	-8.52202
▁L	-8.52812
▁water	-8.53113
▁As	-8.53139
▁बड़ी	-8.53538
▁सूचना	-8.53556
श	-8.53776
का	-8.539
▁When	-8.53962
▁Day	-8.54144
सी	-8.54558
▁am	-8.54571
▁सहायता	-8.54718
▁great	-8.54766
▁होगी	-8.55011
▁use	-8.55209
an	-8.55643
▁हूं	-8.55833
▁whom	-8.56087
l	-8.56227
▁away	-8.56243
▁विभिन्न	-8.56267
▁re	-8.57006
▁M	-8.57015
▁कभी	-8.57017
A	-8.57074
▁name	-8.57134
▁विशेष	-8.57147
▁होना	-8.57326
▁उनमें	-8.57383
▁शामिल	-8.57574
ation	-8.57625
▁how	-8.57665
▁स	-8.57776
▁set	-8.57802
ड	-8.57874
▁बल्कि	-8.58041
▁मेरी	-8.58227
▁इससे	-8.58241
▁कई	-8.58594
”	-8.58741
▁योजना	-8.58848
▁now	-8.59056
▁back	-8.59111
▁कहते	-8.59298
▁e	-8.59313
▁विचार	-8.59319
▁दौरान	-8.5978
▁आय	-8.59913
▁get	-8.60028
▁करके	-8.60041
▁लिये	-8.60274
▁:	-8.60325
▁during	-8.60442
▁यहाँ	-8.60483
▁person	-8.60499
▁आगे	-8.60511
▁अधीन	-8.60792
▁अनुसार	-8.60926
▁For	-8.61149
."	-8.6125
▁No	-8.61387
▁sub	-8.61538
री	-8.61545
▁number	-8.61676
▁जी	-8.61696
▁while	-8.61733
▁पता	-8.62221
की	-8.62223
▁जहां	-8.62255
▁ए	-8.62428
▁same	-8.62581
▁Our	-8.62697
ला	-8.62771
▁5	-8.63225
▁उनको	-8.63308
▁संबंध	-8.63333
एं	-8.63548
▁सेवा	-8.63671
C	-8.63723
▁d	-8.6389
नी	-8.64214
▁go	-8.64257
ic	-8.64293
▁case	-8.64412
्य	-8.64443
▁each	-8.64611
▁à	-8.64642
▁power	-8.64808
▁system	-8.6484
ness	-8.64957
▁होंगे	-8.64968
▁section	-8.65111
▁इसका	-8.65379
▁फ़ाइल	-8.65573
▁both	-8.65705
▁आधार	-8.65723
▁तरफ	-8.65966
o	-8.66032
▁%	-8.66105
▁विषय	-8.66216
▁विश्व	-8.66287
▁सामने	-8.6634
to	-8.66924
िंग	-8.67023
▁order	-8.67046
▁जिसके	-8.67239
ers	-8.67321
▁long	-8.67401
▁development	-8.67513
▁she	-8.6766
▁करेगा	-8.67819
▁देते	-8.67862
▁यही	-8.68001
और	-8.68229
▁उपलब्ध	-8.68246
▁help	-8.68344
▁पूरा	-8.68403
▁तैयार	-8.68456
▁संबंधित	-8.68542
▁An	-8.68627
▁घर	-8.68803
▁called	-8.69408
▁another	-8.69412
▁–	-8.69421
:%	-8.69614
▁करे	-8.69811
▁मार्ग	-8.70202
▁etc	-8.70208
▁सूची	-8.70273
▁Then	-8.70335
▁things	-8.70428
▁उसमें	-8.70561
▁निर्माण	-8.70615
▁nor	-8.70757
▁file	-8.70963
ण	-8.71152
▁वि	-8.71173
▁just	-8.71212
▁बाहर	-8.7132
▁चाहते	-8.71328
रा	-8.71409
▁अलग	-8.71688
▁G	-8.71819
ज़	-8.71877
▁प्रत्येक	-8.7194
▁10	-8.72357
▁three	-8.72603
▁men	-8.72729
▁संख्या	-8.72981
▁indeed	-8.73272
से	-8.7343
▁different	-8.73778
▁याद	-8.7379
▁अवसर	-8.73908
▁here	-8.74008
▁without	-8.74274
▁हों	-8.74324
▁K	-8.74533
▁आपको	-8.74839
▁Do	-8.75112
▁knowledge	-8.75254
▁इसी	-8.75626
▁came	-8.75934
ity	-8.76012
▁बनाने	-8.76229
▁अच्छा	-8.76267
▁National	-8.76427
▁नई	-8.76621
▁F	-8.76865
▁4	-8.77143
▁बड़े	-8.77341
▁R	-8.77444
▁मुख्य	-8.77551
▁लगे	-8.7772
ment	-8.77728
▁T	-8.78196
▁जारी	-8.78196
▁Shri	-8.78302
▁प्रक्रिया	-8.78386
▁W	-8.78443
▁पूरी	-8.78517
▁लगा	-8.78582
▁means	-8.78697
ion	-8.7894
▁तुम्हारी	-8.79018
P	-8.79046
वा	-8.79169
▁account	-8.7925
▁आदि	-8.79265
▁18	-8.79879
▁आपके	-8.79929
▁निश्चय	-8.80072
▁प्र	-8.80138
f	-8.80193
▁much	-8.80322
▁information	-8.80399
▁found	-8.80646
on	-8.80698
▁land	-8.80807
D	-8.81044
▁रखा	-8.81385
▁अनेक	-8.81467
B	-8.81748
h	-8.8179
▁स्वयं	-8.81927
▁उच्च	-8.81984
▁period	-8.82089
▁गये	-8.82142
▁want	-8.82779
च	-8.8287
▁पानी	-8.82924
▁E	-8.83042
▁ज्ञान	-8.83668
the	-8.83721
▁तीन	-8.84079
▁चाहता	-8.84162
u	-8.84284
▁भाषा	-8.84335
▁ऊपर	-8.84342
▁तू	-8.84502
▁OF	-8.84841
▁'%	-8.85021
▁भवन	-8.8507
▁15	-8.85265
▁हेतु	-8.85283
▁N	-8.85388
▁On	-8.85481
p	-8.857
▁बनाया	-8.85816
▁(1)	-8.85899
▁Say	-8.85927
▁बन	-8.85984
▁महत्वपूर्ण	-8.85988
▁unto	-8.8602
k	-8.86075
▁women	-8.86165
▁करेंगे	-8.86509
ड़	-8.8654
▁सं	-8.86594
▁form	-8.8682
▁सामान्य	-8.86931
▁state	-8.86938
▁बैंक	-8.86941
▁<	-8.86946
x	-8.86972
ु	-8.86993
▁जल	-8.87217
le	-8.87268
▁दूर	-8.87358
▁need	-8.87368
ली	-8.87655
▁स्तर	-8.87681
▁truth	-8.87716
▁दुनिया	-8.87833
▁शुरू	-8.87949
T	-8.88227
▁जिसने	-8.88238
▁अर्थ	-8.88504
▁end	-8.88683
▁ध्यान	-8.88999
▁तुम्हारा	-8.89074
▁खुदा	-8.89184
▁become	-8.89189
▁That	-8.89381
▁अधिकार	-8.896
▁धर्म	-8.89782
▁fear	-8.89892
मा	-8.90113
में	-8.90215
▁यहां	-8.9077
ta	-8.90786
▁मैंने	-8.90838
जी	-8.90969
▁created	-8.91021
▁cannot	-8.91038
▁नीचे	-8.91502
us	-8.91517
▁company	-8.91535
▁उत्तर	-8.91683
▁important	-8.91877
सा	-8.91899
▁बेशक	-8.91945
▁देखा	-8.92086
़	-8.92163
▁except	-8.92171
▁सके	-8.92306
▁ठीक	-8.9237
▁क्षेत्रों	-8.92404
▁let	-8.92434
▁find	-8.92565
आ	-8.92577
▁H	-8.92613
▁हाथ	-8.92798
▁माल	-8.93002
▁किन्तु	-8.93118
▁बिना	-8.93235
▁लाभ	-8.93246
िया	-8.93353
▁शक्ति	-8.93413
▁प्रमुख	-8.93511
▁प्रतिशत	-8.93801
▁income	-8.93989
▁What	-8.94001
▁प्रौद्योगिकी	-8.94063
▁रंग	-8.94064
▁taken	-8.94153
▁Re	-8.9419
it	-8.94203
▁गयी	-8.94233
▁message	-8.94504
▁स्पष्ट	-8.94576
nic	-8.94637
▁जबकि	-8.94676
▁देना	-8.94744
▁surely	-8.94805
▁किताब	-8.95038
▁लेकर	-8.95196
▁These	-8.95265
?"	-8.95356
अ	-8.95489
▁ज़मीन	-8.95529
▁क	-8.95708
▁मगर	-8.95769
▁जिसका	-8.95861
▁धरती	-8.95948
▁children	-8.96029
▁known	-8.96037
g	-8.96049
▁today	-8.9606
▁माध्यम	-8.96124
▁मदद	-8.96198
▁पीछे	-8.962
▁>	-8.96592
▁मन	-8.96804
▁government	-8.96862
▁best	-8.97015
▁business	-8.97159
▁दिए	-8.97336
▁रह	-8.97367
▁आर्थिक	-8.97371
▁public	-8.9745
▁अज़ाब	-8.97545
ओ	-8.97549
▁last	-8.97553
▁पूर्ण	-8.97875
▁My	-8.97888
▁various	-8.98183
▁never	-8.98186
▁Minister	-8.98237
▁अतः	-8.98273
▁human	-8.98417
M	-8.98592
▁कृषि	-8.98603
▁होकर	-8.98699
▁6	-8.98818
▁लो	-8.9889
as	-8.98904
ar	-8.98956
▁मूल	-8.99017
▁कंपनी	-8.99119
R	-8.99271
▁देख	-8.99617
▁within	-8.99778
ियां	-9.00222
ये	-9.00311
▁ग	-9.00334
na	-9.00505
▁सु	-9.00566
▁days	-9.00591
▁इनकार	-9.00626
▁done	-9.00837
▁विश्वास	-9.00868
il	-9.00882
▁present	-9.00924
▁रखते	-9.01078
▁इसकी	-9.01186
▁better	-9.01187
▁अवधि	-9.01335
▁themselves	-9.01673
ur	-9.01961
ma	-9.02061
फ	-9.02082
▁amount	-9.02518
▁समाज	-9.0252
▁20	-9.0254
▁जनता	-9.02672
▁small	-9.02827
▁ज्यादा	-9.02921
▁तुमसे	-9.0293
▁जानता	-9.03134
ive	-9.0314
▁body	-9.0315
▁आने	-9.03154
▁खंड	-9.03193
▁evil	-9.03303
पर	-9.03489
▁left	-9.03495
▁लगभग	-9.03715
en	-9.03985
▁times	-9.04017
▁मूल्य	-9.04071
▁list	-9.04211
▁छोड़	-9.04325
▁going	-9.04624
▁कार्यक्रम	-9.04709
▁सारे	-9.0483
▁वहां	-9.04846
G	-9.04965
▁जानकारी	-9.05173
▁मेरा	-9.05175
▁फ़ोल्डर	-9.0524
▁मामले	-9.05323
▁education	-9.05368
▁आदेश	-9.05519
▁क्यों	-9.05575
▁अच्छे	-9.05581
▁आई	-9.05583
▁काफी	-9.05643
▁p	-9.05651
▁विज्ञान	-9.05939
ू	-9.05983
▁द	-9.06215
ul	-9.06355
▁ई	-9.06696
▁लागू	-9.06754
▁ब	-9.06798
▁12	-9.0685
▁चाहे	-9.0696
▁New	-9.06996
▁नीति	-9.0701
▁due	-9.07215
▁put	-9.07216
▁प्रभाव	-9.07579
▁मिल	-9.07592
▁bring	-9.076
▁समूह	-9.07853
▁पत्र	-9.07957
▁अभी	-9.08024
▁सिवा	-9.08044
▁अच्छी	-9.08111
▁उद्योग	-9.08116
▁परिवर्तन	-9.08205
▁जाएगी	-9.08218
▁process	-9.08225
▁दर	-9.08285
▁clear	-9.08699
▁सामाजिक	-9.08809
▁Book	-9.0882
ंग	-9.08869
▁towards	-9.08882
▁8	-9.08984
▁प्रणाली	-9.09042
▁7	-9.09066
F	-9.09105
▁म	-9.09203
man	-9.09208
▁आया	-9.09355
▁स्थापित	-9.09409
▁turn	-9.0944
▁others	-9.09613
▁respect	-9.09616
▁बराबर	-9.09802
▁too	-9.09923
▁call	-9.09986
▁law	-9.10216
▁आवश्यक	-9.10303
▁पी	-9.1042
▁high	-9.10571
▁प्रयास	-9.10602
▁कहीं	-9.10603
▁जमा	-9.10662
को	-9.10739
▁कुल	-9.10839
▁social	-9.11304
▁One	-9.11327
▁large	-9.11513
▁ऋण	-9.11649
▁बे	-9.11686
▁वक्त	-9.11744
▁उसको	-9.12087
▁Central	-9.12115
▁उप	-9.12192
▁जैसा	-9.12298
▁दें	-9.12435
v	-9.12732
▁जानते	-9.12922
▁thou	-9.12947
▁आवश्यकता	-9.13098
▁full	-9.13247
▁http	-9.13251
▁क़ौम	-9.13282
▁ली	-9.1351
दार	-9.13511
at	-9.13598
▁brought	-9.13793
▁सुरक्षा	-9.13855
▁value	-9.13929
▁light	-9.13993
▁heavens	-9.14009
▁चार	-9.14081
▁रहने	-9.14091
▁आए	-9.14113
▁window	-9.14183
▁कोर्इ	-9.14186
▁available	-9.14516
▁जगह	-9.14712
▁think	-9.14727
▁राशि	-9.14892
▁punishment	-9.15028
▁cause	-9.15701
▁चुका	-9.15703
▁language	-9.15722
://	-9.15886
▁free	-9.1591
▁चुके	-9.15998
▁जिससे	-9.16041
यों	-9.16204
▁change	-9.16233
▁support	-9.16354
टी	-9.16356
ism	-9.16362
▁family	-9.164
▁कहने	-9.16423
▁रहते	-9.1649
▁''	-9.16492
▁तुमने	-9.16621
▁लेने	-9.16747
▁अंतर्गत	-9.1681
▁open	-9.16938
▁कु	-9.16979
▁देशों	-9.17003
▁अतिरिक्त	-9.17137
ऋ	-9.17227
▁लोक	-9.17228
▁समान	-9.17269
▁again	-9.17341
ri	-9.17581
▁service	-9.17597
▁death	-9.17607
थ	-9.17646
▁रखने	-9.17712
ले	-9.17787
ti	-9.17865
▁उत्पादन	-9.17899
▁16	-9.1815
▁नया	-9.18179
पूर्ण	-9.18298
▁स्वीकार	-9.18309
▁hand	-9.18424
▁पा	-9.18571
▁old	-9.18808
▁सही	-9.19034
▁x	-9.19139
▁far	-9.19159
▁विभाग	-9.19282
▁अनुसंधान	-9.19328
▁four	-9.19475
▁might	-9.19538
▁यातना	-9.19558
▁मानव	-9.19723
▁Bhavan	-9.1975
▁राष्ट्र	-9.19983
▁नए	-9.20023
section	-9.20253
▁Rs	-9.20315
▁something	-9.20346
फ़	-9.20484
▁चल	-9.21014
▁group	-9.21023
▁non	-9.2104
▁उद्देश्य	-9.2113
▁economic	-9.21298
▁वालों	-9.21354
▁matter	-9.21356
▁b	-9.21378
▁आकार	-9.21405
▁off	-9.21492
▁V	-9.215
▁सीमा	-9.21554
▁co	-9.21625
▁#44;	-9.21682
▁साल	-9.21735
▁उपधारा	-9.2174
ll	-9.21991
गी	-9.22045
▁सा	-9.22163
▁नही	-9.22267
▁Who	-9.22342
▁अधिकारी	-9.22439
▁सुधार	-9.22493
2	-9.22687
▁सहयोग	-9.22908
ent	-9.22924
▁परन्तु	-9.22953
▁परियोजना	-9.23002
▁m	-9.23021
▁data	-9.2311
▁true	-9.23116
▁area	-9.23119
▁आग	-9.23135
▁मूसा	-9.23208
दा	-9.23209
▁सत्य	-9.23327
▁सदस्य	-9.23486
▁क्षमता	-9.23498
▁provided	-9.2354
▁संपर्क	-9.23628
ary	-9.23727
▁आकाश	-9.23751
am	-9.23871
▁मै	-9.2394
▁लाए	-9.24014
}	-9.24063
▁few	-9.24272
▁न्यायालय	-9.24418
▁भर	-9.24452
):	-9.24493
▁जिन्हें	-9.24604
▁जान	-9.2467
U	-9.24706
▁return	-9.24772
▁परिणाम	-9.24807
▁whole	-9.24818
▁वर्षों	-9.24825
▁together	-9.2483
▁provide	-9.24893
▁At	-9.25005
▁कौन	-9.25052
▁level	-9.25096
est	-9.25192
el	-9.25227
—	-9.25352
▁सिर्फ	-9.25454
▁समझ	-9.25457
▁वर्तमान	-9.25465
▁U	-9.25492
0	-9.25631
▁तुमको	-9.25683
▁30	-9.25696
▁de	-9.25709
▁book	-9.25723
ant	-9.25807
▁दिल	-9.25881
▁love	-9.25968
▁व्यापार	-9.2603
▁gave	-9.26033
of	-9.26048
▁नि	-9.26088
▁थीं	-9.26143
▁युद्ध	-9.26164
▁interest	-9.26192
▁already	-9.26202
▁following	-9.26313
▁दृष्टि	-9.26422
▁प्रस्तुत	-9.26478
▁वास्तव	-9.26488
▁self	-9.26519
▁nation	-9.26566
▁Indeed	-9.26606
8	-9.26639
▁वहाँ	-9.26679
▁date	-9.26689
▁Those	-9.26693
▁services	-9.267
▁Rashtrapati	-9.26717
▁केंद्र	-9.26754
▁व्यवस्था	-9.26769
▁countries	-9.26835
▁signs	-9.26844
E	-9.26869
L	-9.26873
▁यात्रा	-9.26956
▁ask	-9.26979
▁बेहतर	-9.27012
▁night	-9.27077
घ	-9.27098
▁खोज	-9.27245
▁डर	-9.27344
▁kg	-9.27416
li	-9.27431
▁हुक्म	-9.27455
▁food	-9.27781
N	-9.27961
▁She	-9.27973
▁विधि	-9.28103
▁स्वास्थ्य	-9.28153
▁विश्वविद्यालय	-9.2816
▁स्थित	-9.28183
▁मिला	-9.28228
▁राम	-9.28229
w	-9.28292
▁शरीर	-9.28304
▁type	-9.28413
ve	-9.28457
ra	-9.28468
▁worship	-9.28486
▁areas	-9.28508
▁Me	-9.28516
1	-9.2858
▁national	-9.28588
िका	-9.28597
▁above	-9.28633
▁बनाए	-9.28769
▁दूसरी	-9.28857
▁based	-9.28868
एँ	-9.28959
▁रात	-9.29053
▁fact	-9.29144
▁making	-9.29202
▁वर्ग	-9.29219
▁follow	-9.29265
▁इतिहास	-9.29308
भ	-9.29327
▁path	-9.29377
▁ख	-9.29395
▁mind	-9.29397
▁पद	-9.29402
▁मु	-9.29447
▁little	-9.29561
रे	-9.29574
▁मान	-9.29577
▁एस	-9.29592
▁हमारा	-9.29902
▁project	-9.29974
▁दिल्ली	-9.29997
▁विवरण	-9.30003
▁निर्णय	-9.3006
▁जिनके	-9.30083
▁देगा	-9.30161
▁himself	-9.30191
K	-9.30284
▁11	-9.30672
▁आसमान	-9.30803
▁देखते	-9.30851
▁Delhi	-9.30905
▁action	-9.30955
▁प्रधानमंत्री	-9.311
▁विंडो	-9.3124
▁view	-9.31244
▁hearts	-9.31326
▁विशिष्ट	-9.31354
▁बच्चों	-9.3148
▁though	-9.31593
▁शब्द	-9.31645
▁policy	-9.31726
▁सर	-9.31818
te	-9.31853
▁वस्तु	-9.31864
▁capital	-9.31871
▁हाल	-9.31891
▁g	-9.31966
▁अंत	-9.32152
ry	-9.32158
▁वास्ते	-9.32272
▁मध्य	-9.323
ाई	-9.32446
and	-9.32499
is	-9.32526
▁able	-9.32575
बी	-9.32591
▁seen	-9.32613
▁प्रदेश	-9.32639
▁जिन्होंने	-9.32683
▁Your	-9.32838
▁until	-9.3291
▁सभा	-9.33073
▁(2)	-9.33082
▁17	-9.33085
▁words	-9.33092
▁निर्धारित	-9.33255
▁संस्थान	-9.33287
▁तौर	-9.33316
▁took	-9.33325
▁around	-9.33353
गा	-9.33412
▁common	-9.33513
▁sector	-9.3359
▁faith	-9.336
age	-9.33683
▁society	-9.33746
▁having	-9.33778
डी	-9.3379
▁कैसे	-9.33813
▁हमेशा	-9.33822
▁विकसित	-9.33875
ँ	-9.34083
▁always	-9.34102
▁still	-9.34104
प्र	-9.34231
ॉ	-9.34326
▁उ	-9.34503
▁ला	-9.34978
▁keep	-9.35055
▁कर्म	-9.35101
la	-9.3513
▁काल	-9.35229
H	-9.35261
▁9	-9.35285
▁members	-9.35315
▁local	-9.35457
▁show	-9.35464
कि	-9.35493
▁विदेशी	-9.35605
▁मांग	-9.35611
▁स्थानीय	-9.35728
um	-9.35935
▁निर्धारण	-9.3603
▁believers	-9.3605
▁ल	-9.36153
▁25	-9.36191
▁आम	-9.36213
वि	-9.36258
▁तहत	-9.36315
▁age	-9.36332
▁side	-9.36461
▁बल	-9.36494
ch	-9.36666
▁whose	-9.36705
ya	-9.36811
▁किस	-9.36825
▁clause	-9.36913
▁भेजा	-9.36934
eth	-9.37002
▁political	-9.37077
▁nothing	-9.37138
▁समाप्त	-9.37293
▁control	-9.37302
▁home	-9.37436
वी	-9.37489
ियाँ	-9.37685
▁बढ़	-9.37769
▁i	-9.37822
▁बदला	-9.37975
▁{	-9.3799
▁कल	-9.38179
▁thing	-9.38183
3	-9.38199
▁अंतिम	-9.38218
▁including	-9.38318
▁along	-9.3834
V	-9.38351
▁therefore	-9.38418
▁निश्चित	-9.38427
▁point	-9.38437
▁1.	-9.38469
▁लगता	-9.38542
▁States	-9.38553
▁परंतु	-9.38777
▁folder	-9.38806
▁whether	-9.3881
▁cent	-9.39041
▁संयुक्त	-9.39084
▁निवेश	-9.39144
▁create	-9.39406
▁religion	-9.39453
▁less	-9.39582
ate	-9.39814
▁छोटे	-9.39882
▁भूमि	-9.39911
▁f	-9.39938
less	-9.39972
▁भूमिका	-9.39977
ठ	-9.39993
ii	-9.40028
▁बी	-9.40114
नि	-9.40166
se	-9.4018
▁संघ	-9.4019
▁five	-9.40204
▁मौजूद	-9.40237
ous	-9.40302
▁जन	-9.40513
▁ओ	-9.40646
et	-9.40669
▁पालन	-9.40711
▁निस्संदेह	-9.40726
▁Show	-9.40834
स्ट	-9.40841
जो	-9.40848
▁बंद	-9.40867
▁received	-9.4091
▁किये	-9.40966
▁ever	-9.40996
▁wrong	-9.41036
▁British	-9.41275
▁खेल	-9.41388
▁growth	-9.41429
▁health	-9.41442
पी	-9.41462
▁संबंधी	-9.41483
▁अनु	-9.41522
▁equal	-9.41578
▁प्रवेश	-9.41712
जा	-9.41753
▁पाया	-9.41766
▁माना	-9.41833
▁house	-9.41837
▁जिसकी	-9.41905
▁Dr	-9.41922
▁J	-9.42011
कार	-9.42046
▁yet	-9.42056
▁उदाहरण	-9.42056
▁heart	-9.42145
वर	-9.42252
▁मंदिर	-9.42353
▁आधारित	-9.4243
▁deeds	-9.42544
▁nature	-9.42576
▁14	-9.426
▁नियंत्रण	-9.42617
▁छवि	-9.42636
▁लक्ष्य	-9.42701
▁t	-9.42749
▁डाल	-9.42775
ौ	-9.42886
▁इ	-9.42982
▁अनुभव	-9.42985
बा	-9.43334
▁term	-9.43341
id	-9.43344
▁निर्दिष्ट	-9.43444
▁रहता	-9.43454
▁further	-9.43463
▁सहायक	-9.4351
▁हिस्सा	-9.43534
▁main	-9.43644
▁became	-9.43677
ै	-9.43686
▁certain	-9.43707
▁child	-9.43819
▁वित्तीय	-9.4388
▁0	-9.43885
ir	-9.43973
▁held	-9.43995
▁वृद्धि	-9.44022
▁राह	-9.44033
▁समिति	-9.44063
▁head	-9.44139
▁धन	-9.44167
▁प्रथम	-9.44296
▁आरंभ	-9.44336
▁kind	-9.44422
▁जन्म	-9.44475
▁मनुष्य	-9.44605
▁स्थापना	-9.44619
▁address	-9.44669
▁c	-9.4468
▁THE	-9.44685
▁leave	-9.44685
▁जाओ	-9.44758
▁Most	-9.44805
▁war	-9.44806
▁सिंह	-9.45069
▁13	-9.45431
▁नियम	-9.45453
We	-9.45566
नाज़िल	-9.45737
▁special	-9.45855
▁मृत्यु	-9.45856
▁Singh	-9.46033
▁त्रुटि	-9.46119
▁लाख	-9.46237
▁मंत्रालय	-9.46389
▁Messenger	-9.46432
▁संविधान	-9.46433
▁money	-9.46507
▁पड़े	-9.4662
▁ज	-9.46717
▁अध्ययन	-9.46801
hi	-9.4684
▁next	-9.46875
▁सका	-9.46983
▁अनुमति	-9.47108
▁required	-9.47115
▁total	-9.47284
▁research	-9.47302
▁tax	-9.47311
▁look	-9.47399
▁भाई	-9.47481
▁प्रबंधन	-9.47499
▁thee	-9.47618
▁एन	-9.47651
▁After	-9.47733
▁लेते	-9.47793
▁industry	-9.47951
▁सक्रिय	-9.47966
▁second	-9.48004
▁son	-9.48018
▁position	-9.48134
▁possible	-9.48175
▁पिछले	-9.48224
▁अलावा	-9.48252
▁Hindi	-9.48272
▁later	-9.48394
▁word	-9.48396
▁PRESIDENT	-9.484
▁दिशा	-9.48711
इस	-9.48748
▁परिवार	-9.48793
▁Z	-9.4884
▁pay	-9.48955
▁जहाँ	-9.48999
▁प	-9.49026
▁several	-9.49077
▁पहली	-9.49272
▁रखता	-9.49307
▁knows	-9.49429
▁reward	-9.49476
मी	-9.49518
▁दिनों	-9.49524
▁कृपया	-9.49535
▁डाक	-9.49627
▁selected	-9.49693
▁hands	-9.49751
▁English	-9.49753
▁दृश्य	-9.49774
▁भीतर	-9.4978
▁भुगतान	-9.49808
▁प्रश्न	-9.49837
▁बाजार	-9.49877
▁Prime	-9.49911
▁लें	-9.49914
▁सर्वर	-9.49976
▁मंत्री	-9.50037
▁How	-9.50056
▁पहचान	-9.50077
▁उत्पन्न	-9.50102
रो	-9.50161
ling	-9.50175
▁प्रेम	-9.50194
▁Please	-9.50222
5	-9.50311
▁सहित	-9.50403
▁दक्षिण	-9.50409
▁अन	-9.50467
▁rate	-9.50687
▁either	-9.50753
▁’	-9.50792
ad	-9.50823
W	-9.51027
ter	-9.51168
▁application	-9.51171
▁समर्थन	-9.51237
▁activities	-9.5129
▁Some	-9.51332
▁occasion	-9.51443
▁thought	-9.51457
▁खाता	-9.51706
▁technology	-9.51799
▁च	-9.51811
▁foreign	-9.52109
ात्मक	-9.52117
ce	-9.52419
▁De	-9.5248
ia	-9.52554
▁certainly	-9.52572
▁जाएँ	-9.52604
▁itself	-9.52639
▁त	-9.52672
un	-9.52785
▁art	-9.52823
उ	-9.52871
z	-9.52937
▁राज	-9.52998
▁read	-9.53079
▁प्रशिक्षण	-9.53081
▁live	-9.53224
▁आदमी	-9.53322
▁fire	-9.53334
▁Ministry	-9.53357
▁मत	-9.53363
▁field	-9.53432
▁हक़	-9.53525
▁went	-9.5355
▁father	-9.5361
▁ऊर्जा	-9.53639
▁वो	-9.53698
ति	-9.53712
▁सुनिश्चित	-9.53713
ंड	-9.53742
▁इस्तेमाल	-9.53831
ni	-9.53876
▁act	-9.53911
▁young	-9.53957
▁सत्ता	-9.53972
▁authority	-9.54076
▁करोड़	-9.54084
ak	-9.54316
▁जाएँगे	-9.54503
▁forth	-9.54538
ऊण्श्छ्ष्	-9.54585
▁production	-9.54635
ीकरण	-9.54644
▁working	-9.54695
▁डी	-9.5472
▁error	-9.54756
▁बच्चे	-9.54793
▁cost	-9.54813
▁वापस	-9.5497
▁financial	-9.54985
▁कला	-9.54987
▁जांच	-9.5503
▁face	-9.55079
▁योग्य	-9.55129
▁उनपर	-9.55173
▁अव	-9.55207
▁लिखा	-9.55286
▁2.	-9.55317
▁क्रिया	-9.55372
▁सन्	-9.55459
▁University	-9.55511
▁मात्रा	-9.55604
▁line	-9.55613
▁वेबसाइट	-9.55709
टा	-9.55831
▁बदल	-9.55908
▁save	-9.55931
▁market	-9.56059
▁प्रकृति	-9.56168
▁खाते	-9.56298
ut	-9.56371
▁provisions	-9.56379
▁अप	-9.564
▁समस्या	-9.56433
▁history	-9.56456
▁शहर	-9.56469
▁प्रारंभ	-9.56502
▁विकल्प	-9.56505
(	-9.56519
▁उठा	-9.56582
▁रख	-9.56623
ting	-9.56676
▁रोग	-9.56716
▁विस्तार	-9.56747
▁scheme	-9.56764
▁राज्यों	-9.56783
ist	-9.5683
▁soul	-9.56863
▁command	-9.56984
▁ह	-9.57199
मान	-9.57218
▁सरकारी	-9.5724
▁current	-9.57324
▁property	-9.57338
▁example	-9.57343
▁अत्यन्त	-9.57376
lo	-9.57415
▁जैसी	-9.57436
▁purpose	-9.57465
▁anything	-9.57506
▁मामलों	-9.57513
▁प्रगति	-9.57565
▁साहित्य	-9.57574
▁पुनः	-9.57667
▁निर्यात	-9.57673
▁Un	-9.57683
▁behind	-9.57705
▁understand	-9.57775
▁पूंजी	-9.5788
▁General	-9.5794
▁previous	-9.57963
▁near	-9.58022
▁संगठन	-9.58143
▁meeting	-9.58159
▁रहो	-9.58164
▁कमी	-9.58202
▁जरूरत	-9.58243
▁मालूम	-9.58284
▁रिपोर्ट	-9.58307
▁court	-9.58344
▁major	-9.58349
▁quality	-9.58365
▁अभि	-9.58384
▁play	-9.58414
▁short	-9.58563
▁सार्वजनिक	-9.58581
▁महान	-9.58593
▁website	-9.58697
up	-9.58697
▁hath	-9.58755
▁बातें	-9.58992
▁Court	-9.59053
▁using	-9.59153
▁पूरे	-9.59199
हा	-9.59214
▁subject	-9.59254
छ	-9.59262
▁पश्चात	-9.59365
▁therein	-9.59372
▁individual	-9.59474
▁सि	-9.59479
▁Congress	-9.5949
amp	-9.59557
▁send	-9.59639
▁established	-9.59718
▁चला	-9.59782
▁यक़ीनन	-9.59905
no	-9.60083
ating	-9.60136
vi	-9.60155
▁फाइल	-9.6016
▁कोशिश	-9.60162
ro	-9.60181
▁question	-9.60268
▁भिन्न	-9.60287
▁greater	-9.60322
▁necessary	-9.60373
▁Pradesh	-9.60457
▁mercy	-9.60457
▁started	-9.60458
▁security	-9.60464
▁देखने	-9.60642
▁Go	-9.60672
▁सदस्यों	-9.60841
▁कांग्रेस	-9.60845
▁केंद्रीय	-9.60912
pr	-9.60946
▁peace	-9.60954
▁000	-9.60994
▁image	-9.61049
▁course	-9.61056
ध	-9.61074
▁पृष्ठ	-9.61164
▁परि	-9.61223
▁role	-9.61274
▁Lo	-9.61301
4	-9.61386
▁whatever	-9.61436
▁शख्स	-9.61478
▁खुद	-9.61484
क़	-9.61543
▁आर	-9.6158
▁asked	-9.61802
पन	-9.61851
▁future	-9.61863
▁higher	-9.61913
▁bank	-9.62031
▁Development	-9.62044
▁गांधी	-9.62059
▁plant	-9.6207
▁ग्रामीण	-9.62128
▁निकल	-9.62177
▁हैः	-9.62331
▁House	-9.62387
▁Thus	-9.62511
▁since	-9.62527
▁पाठ	-9.62531
▁related	-9.62594
▁works	-9.62641
▁+	-9.62739
▁र	-9.62788
▁सक्षम	-9.62919
▁जिनमें	-9.62951
▁share	-9.62991
▁community	-9.63028
वे	-9.63062
rs	-9.63079
▁राजा	-9.63094
▁पेश	-9.6313
▁संसद	-9.63206
▁प्रकाश	-9.63266
▁दिखाएँ	-9.63401
▁कहो	-9.63515
▁Or	-9.63534
ty	-9.63552
▁enter	-9.63632
▁रु	-9.63672
▁sense	-9.63682
▁referred	-9.63725
▁Hindu	-9.6375
▁व्यापक	-9.63769
▁100	-9.63943
▁सामग्री	-9.64035
▁शासन	-9.64046
▁नदी	-9.64085
▁trade	-9.64123
▁revealed	-9.64212
ful	-9.64245
▁effect	-9.64263
▁By	-9.64272
▁students	-9.64309
▁कानून	-9.64373
▁उचित	-9.64432
▁बयान	-9.64473
▁50	-9.64516
▁Now	-9.64556
iv	-9.64707
्र	-9.64815
तो	-9.64914
क्या	-9.65016
▁पुरस्कार	-9.65044
▁दिखाई	-9.65065
▁इतना	-9.65166
▁con	-9.65203
▁got	-9.65205
▁city	-9.65235
▁With	-9.65276
▁verily	-9.6531
▁sign	-9.6538
वीं	-9.65496
▁अमेरिका	-9.65587
im	-9.65594
▁बातों	-9.65599
▁औद्योगिक	-9.65621
RB	-9.65648
▁written	-9.65723
▁गति	-9.65779
▁n	-9.65825
एक	-9.65866
▁आधुनिक	-9.65888
▁संस्था	-9.65945
▁चुनें	-9.65959
▁living	-9.66024
▁guidance	-9.66068
▁बाप	-9.66134
▁institutions	-9.6623
▁पहुंच	-9.66251
▁मुँह	-9.66352
▁office	-9.66385
▁Ram	-9.66488
▁result	-9.66514
▁RRB	-9.66576
▁comes	-9.66647
▁force	-9.66775
▁files	-9.66802
▁21	-9.66831
▁इनमें	-9.66875
▁believed	-9.66936
▁dis	-9.66953
म्	-9.67186
▁देती	-9.67189
▁19	-9.67205
▁once	-9.67212
▁केन्द्र	-9.67317
▁told	-9.67375
▁रक्षा	-9.67389
▁eyes	-9.67408
▁Committee	-9.67423
▁story	-9.67441
▁paid	-9.67468
▁24	-9.67545
▁गुनाह	-9.67644
▁रुप	-9.67668
¤3⁄4	-9.67691
▁till	-9.67743
▁Department	-9.6785
▁बदले	-9.67863
▁specified	-9.6793
▁रहेंगे	-9.68005
सं	-9.68127
▁सुविधा	-9.68158
▁बा	-9.68187
मे	-9.68202
▁भविष्य	-9.68336
▁months	-9.6837
▁रखो	-9.68412
ha	-9.68489
▁योगदान	-9.68515
▁स्वतंत्रता	-9.68535
▁एम	-9.68561
ated	-9.68666
ci	-9.6873
▁thy	-9.68791
▁पड़ा	-9.6884
▁पहुँचा	-9.68877
▁प्रकट	-9.68953
▁महत्व	-9.68958
▁वजह	-9.68972
▁*	-9.68975
▁हे	-9.68982
ंस	-9.68996
▁Union	-9.68996
▁साफ	-9.69036
▁doing	-9.69067
▁एक्स	-9.69109
▁key	-9.69127
▁server	-9.69159
▁सो	-9.69169
▁गैर	-9.69235
▁बोर्ड	-9.69286
▁progress	-9.69376
▁पुस्तक	-9.69641
ance	-9.69777
ge	-9.69813
▁problem	-9.69826
▁चयनित	-9.69883
▁access	-9.69942
▁sure	-9.70027
ine	-9.70077
▁start	-9.70112
▁Parliament	-9.70124
▁लाल	-9.70169
co	-9.70237
▁Bank	-9.70265
▁बुरा	-9.70277
पुर	-9.70336
▁संभव	-9.70372
इ	-9.70434
▁List	-9.70437
▁Muslim	-9.70457
▁भ	-9.70475
▁manner	-9.70516
▁Open	-9.70521
▁party	-9.70532
▁basis	-9.70646
▁फल	-9.70654
▁goods	-9.70711
▁Name	-9.70714
▁31	-9.70733
▁computer	-9.70735
▁seek	-9.70778
▁energy	-9.70785
!"	-9.70795
▁रकम	-9.70882
▁(19	-9.70883
▁reason	-9.70889
▁Y	-9.70905
▁बने	-9.70924
▁चाहिये	-9.70926
▁blood	-9.71019
▁Man	-9.71035
वाद	-9.71055
ख़ुदा	-9.71143
▁turned	-9.71227
▁किंतु	-9.71255
▁निजी	-9.7128
▁benefit	-9.71385
▁building	-9.71417
▁international	-9.71444
The	-9.71485
▁चले	-9.71517
▁शायद	-9.71585
di	-9.71604
▁जवाब	-9.71608
▁बचा	-9.71651
▁considered	-9.71669
▁complete	-9.71681
Name	-9.71712
▁o	-9.71717
▁व्यक्तियों	-9.7172
▁रखना	-9.71747
▁Surely	-9.71751
▁why	-9.71776
▁अवश्य	-9.71823
▁राय	-9.71853
▁आवेदन	-9.71864
▁appointed	-9.71946
▁movement	-9.71969
▁Could	-9.71977
▁mother	-9.72006
ne	-9.72021
▁size	-9.72057
बे	-9.7213
▁meet	-9.72318
▁Moses	-9.72365
¥	-9.7263
▁Mr	-9.72677
▁single	-9.72737
▁आशा	-9.72818
▁मा	-9.7288
▁डिस्क	-9.72885
▁Constitution	-9.72918
▁फ़	-9.73006
▁problems	-9.73039
▁soon	-9.7305
▁बाल	-9.73054
▁text	-9.73156
▁however	-9.73221
▁स्रोत	-9.7325
▁century	-9.73398
ot	-9.73426
▁मर	-9.73427
sa	-9.73528
▁remember	-9.73583
ted	-9.73613
▁poor	-9.73639
▁school	-9.73694
▁mode	-9.73711
▁समारोह	-9.7376
▁Sa	-9.73793
▁Al	-9.73849
ण्ड	-9.73882
▁श	-9.74036
▁transfer	-9.74101
▁care	-9.74154
▁निधि	-9.74207
▁Verily	-9.74248
▁close	-9.74263
▁उपकरण	-9.74401
▁purposes	-9.74454
तर	-9.74513
▁संदर्भ	-9.74571
▁ना	-9.7461
▁दशा	-9.7474
tic	-9.74825
▁village	-9.74862
▁न्याय	-9.74889
▁modern	-9.74895
िन	-9.74982
html	-9.7501
▁सफल	-9.75065
▁लागत	-9.7535
▁Gandhi	-9.75355
de	-9.75364
▁डाला	-9.7541
▁general	-9.75467
▁don	-9.75489
▁बंगाल	-9.75507
▁प्रभावित	-9.75526
▁देंगे	-9.75566
▁कार्यालय	-9.75583
▁Council	-9.75587
▁terms	-9.75801
▁passed	-9.75825
▁सिर	-9.75922
▁past	-9.7593
▁पांच	-9.75989
ड़ा	-9.7606
▁parts	-9.76064
▁आयोजित	-9.76135
▁Muslims	-9.76201
▁Bengal	-9.76222
▁मुद्रा	-9.76222
▁network	-9.76279
▁post	-9.76295
▁Select	-9.76319
▁X	-9.76349
▁पक्ष	-9.76386
▁तंत्र	-9.76516
▁निर्धारिती	-9.76564
▁needs	-9.76573
▁management	-9.7663
▁visit	-9.76635
▁सकें	-9.76637
▁However	-9.76682
▁changes	-9.76684
▁सेना	-9.76783
▁tree	-9.77025
▁सफलता	-9.77208
▁संगीत	-9.77236
▁Ka	-9.77256
▁सह	-9.77384
▁ten	-9.77412
▁समुदाय	-9.7742
▁wish	-9.77462
▁प्रस्ताव	-9.77477
▁पार	-9.77483
va	-9.77576
▁प्रदर्शन	-9.77671
ts	-9.77804
▁वास्तविक	-9.77811
▁increase	-9.77896
▁issued	-9.77903
▁प्रकाशित	-9.77971
▁hope	-9.78099
▁मुक्त	-9.78256
▁natural	-9.78329
▁सम	-9.78332
▁ढंग	-9.78335
▁often	-9.78385
▁pro	-9.78388
▁दूसरा	-9.78445
▁strong	-9.7856
▁assessee	-9.78635
▁लेखा	-9.78736
mukherjee	-9.78737
pranab	-9.78737
▁यू	-9.78789
▁चुकी	-9.78795
▁hard	-9.78863
▁task	-9.78953
▁INDIA	-9.79086
▁मुखर्जी	-9.79092
दी	-9.79154
▁संरचना	-9.79239
▁persons	-9.79256
▁condition	-9.79264
▁gives	-9.79271
▁books	-9.79286
▁Information	-9.79296
▁Us	-9.79312
▁conditions	-9.79345
▁मार	-9.79357
▁air	-9.79372
▁गुण	-9.7956
▁भारी	-9.79604
▁allowed	-9.79622
▁culture	-9.79667
▁पर्याप्त	-9.79706
▁sea	-9.79707
pur	-9.79788
har	-9.79858
▁credit	-9.79878
he	-9.79974
▁source	-9.7999
sh	-9.79999
▁आत्मा	-9.80001
▁class	-9.80137
▁सुरक्षित	-9.8017
▁freedom	-9.80273
▁रोक	-9.8029
▁राजनीतिक	-9.80299
▁य	-9.80327
▁टी	-9.80346
ah	-9.80362
▁गिर	-9.80402
▁प्रमाण	-9.80405
▁Fire	-9.80435
▁नेटवर्क	-9.80478
▁taking	-9.80478
▁everything	-9.80529
▁संस्कृति	-9.80536
क्स	-9.80568
▁makes	-9.80569
▁हासिल	-9.80582
▁पहुँच	-9.80612
▁अंग	-9.80617
▁लाने	-9.80625
▁according	-9.80745
tra	-9.80815
tax	-9.80837
▁चर्चा	-9.80919
▁संरक्षण	-9.80958
भी	-9.80989
▁disbelieve	-9.80999
▁thus	-9.81052
▁निम्नलिखित	-9.811
me	-9.81121
▁भावना	-9.81146
▁messages	-9.81265
¤°	-9.81311
▁efforts	-9.81346
¤	-9.8136
▁trust	-9.81392
▁assessment	-9.81415
▁घटना	-9.81436
▁creation	-9.81519
▁Public	-9.81523
Y	-9.8153
वादी	-9.81549
वार	-9.8155
▁दिवस	-9.81573
▁million	-9.81648
▁doubt	-9.81664
▁सेवाओं	-9.81708
▁यद्यपि	-9.81943
▁केन्द्रीय	-9.8196
▁अल	-9.81975
▁none	-9.82
हम	-9.8205
▁कहना	-9.82105
▁स्कूल	-9.82134
▁tell	-9.82242
▁आयात	-9.82306
▁शब्दों	-9.82321
op	-9.82347
ष	-9.82355
▁कदम	-9.82377
▁six	-9.82381
▁लग	-9.82391
for	-9.82534
▁सम्मेलन	-9.82575
▁आपकी	-9.82665
▁व्यक्त	-9.82668
▁outside	-9.82691
▁बनी	-9.82701
▁सीधे	-9.82735
र्	-9.82738
▁region	-9.82775
▁बधाई	-9.82777
▁समझा	-9.82779
▁निकट	-9.82789
ian	-9.82874
ंत	-9.82955
▁बाग़	-9.82998
▁प्रमाणपत्र	-9.831
गत	-9.83197
▁आयोग	-9.83207
▁मित्र	-9.83216
▁महिला	-9.83251
▁really	-9.83281
▁सुन	-9.83298
▁neither	-9.83307
▁religious	-9.83314
▁सम्मान	-9.83394
▁contact	-9.83398
र्स	-9.83469
स्त	-9.8353
▁विशाल	-9.83632
▁ones	-9.83651
▁duty	-9.83735
त्व	-9.8378
▁22	-9.83817
▁उपस्थित	-9.83931
▁Co	-9.83954
▁शक	-9.83998
ख़	-9.84036
▁pre	-9.84055
ish	-9.84104
▁hear	-9.8412
▁बताया	-9.84128
▁developed	-9.84207
hether	-9.84257
▁चयन	-9.84311
▁forward	-9.84355
▁पैग़म्बर	-9.84371
▁विरुद्ध	-9.84377
▁saying	-9.84429
▁training	-9.84432
▁Muhammad	-9.84466
▁dead	-9.84499
▁loss	-9.84541
▁संसाधन	-9.84543
हर	-9.84677
▁वर्णन	-9.84679
▁industrial	-9.84791
▁member	-9.84797
▁add	-9.84823
▁@	-9.84873
▁Let	-9.84919
▁witness	-9.84962
▁Institute	-9.84968
be	-9.84975
▁woman	-9.85034
ाना	-9.85062
▁Such	-9.85063
▁alone	-9.85079
▁आता	-9.85085
▁खर्च	-9.85089
▁जिला	-9.85118
▁छोटी	-9.85148
▁अता	-9.85211
▁entire	-9.85222
▁डॉ	-9.85258
▁Israel	-9.85287
▁उत्पाद	-9.85341
▁अध्यक्ष	-9.85377
▁...	-9.85425
▁बैठे	-9.85429
ang	-9.85614
▁रि	-9.85758
▁बाज़	-9.85761
▁population	-9.8579
▁programme	-9.85807
▁early	-9.85859
▁followed	-9.85861
▁least	-9.85947
▁कंप्यूटर	-9.85956
▁Su	-9.86033
ड़े	-9.86129
▁पश्चिम	-9.86137
▁कवि	-9.86158
▁wealth	-9.86185
▁छोड़कर	-9.86262
▁price	-9.86282
▁function	-9.86285
▁matters	-9.86299
▁literature	-9.86329
▁Error	-9.86438
सर	-9.86552
▁फ	-9.86621
▁2000	-9.86736
▁payment	-9.86749
▁व्यवहार	-9.86764
▁बता	-9.86802
▁Add	-9.86819
▁रखी	-9.86883
▁पुरुष	-9.86895
▁Be	-9.8696
▁space	-9.87048
▁तरीके	-9.87099
ial	-9.87136
ja	-9.87144
▁month	-9.8715
▁बैठक	-9.87153
▁23	-9.87257
▁सोच	-9.87272
▁प्रभावी	-9.87276
▁People	-9.87276
▁disease	-9.87281
▁जोड़ें	-9.87345
▁रक्त	-9.87415
▁धार्मिक	-9.87604
▁ईश्वर	-9.87687
▁हालत	-9.87765
▁File	-9.8784
▁Canno	-9.87842
▁ब्याज	-9.87892
▁तुमपर	-9.87898
▁Even	-9.87898
▁संपत्ति	-9.87932
▁भाव	-9.87944
▁Prophet	-9.87998
▁अगले	-9.88099
▁provision	-9.88233
▁ऑफ	-9.88245
▁exchange	-9.88295
▁अवस्था	-9.88298
▁वैज्ञानिक	-9.88354
▁28	-9.884
▁temple	-9.88404
▁write	-9.8843
▁सेट	-9.88443
▁top	-9.88503
वह	-9.88576
▁global	-9.8858
▁संशोधन	-9.88583
▁गर्इ	-9.88605
▁opens	-9.88697
▁निम्न	-9.88705
▁रखे	-9.88754
▁अपेक्षा	-9.88794
▁रचना	-9.88853
▁प्राकृतिक	-9.88945
▁अधिकारियों	-9.88976
▁Board	-9.89051
▁वित्त	-9.89059
▁प्राचीन	-9.89157
▁आते	-9.89163
▁Not	-9.89188
▁चित्र	-9.8933
▁run	-9.89404
▁भेज	-9.89469
▁Na	-9.89584
▁spirit	-9.89611
▁निकाल	-9.89613
▁पि	-9.89627
रू	-9.89653
▁रखें	-9.89713
▁(3)	-9.89748
शा	-9.89896
▁capacity	-9.89954
▁half	-9.89955
▁भोजन	-9.89973
करण	-9.89977
▁दस	-9.90006
पत्र	-9.90009
▁private	-9.90011
▁खोल	-9.90022
स्	-9.90033
▁महा	-9.90086
▁जाये	-9.90094
go	-9.90121
▁नमाज़	-9.90146
▁प्रधान	-9.90277
▁परीक्षा	-9.90325
▁लघु	-9.90421
▁search	-9.90425
मन	-9.90493
▁Section	-9.90531
▁गुणवत्ता	-9.90571
▁firm	-9.90587
▁आंदोलन	-9.90645
▁संस्थानों	-9.90655
▁भू	-9.90766
▁Is	-9.90772
▁ex	-9.90794
ात	-9.90833
ised	-9.90834
कारी	-9.90891
▁particular	-9.90906
▁3.	-9.90997
ान	-9.91013
आख़िरत	-9.91061
▁Sabha	-9.91067
▁saw	-9.91268
यां	-9.91275
▁include	-9.91341
▁strength	-9.91352
▁0.	-9.91376
▁लेना	-9.91453
▁La	-9.91454
ies	-9.91469
▁27	-9.91483
▁वीडियो	-9.91505
▁k	-9.91509
▁खा	-9.9157
▁Con	-9.91592
कों	-9.91608
ंक	-9.91613
▁स्व	-9.91654
▁समाधान	-9.91674
▁पाने	-9.91677
▁26	-9.91684
▁eat	-9.91724
जन	-9.9176
▁almost	-9.91789
▁mankind	-9.91819
▁seven	-9.91837
▁मिली	-9.91867
ence	-9.91908
▁चिकित्सा	-9.91945
▁80	-9.92011
▁wife	-9.92079
▁पुलिस	-9.92081
pa	-9.9212
▁High	-9.92236
▁Commission	-9.92239
▁relat	-9.92251
▁दल	-9.92274
▁rule	-9.92349
▁deny	-9.92376
▁spread	-9.925
▁समझते	-9.92603
▁सारी	-9.92606
▁experience	-9.9263
▁मालिक	-9.9266
ड़ी	-9.92669
▁ज़रूर	-9.92719
▁गो	-9.92722
▁products	-9.92726
▁शीघ्र	-9.92742
ever	-9.92758
▁resources	-9.92794
कर्ता	-9.92797
िल	-9.92885
tion	-9.92937
▁तारीख	-9.92939
▁करनी	-9.9295
▁मि	-9.92952
▁खड़े	-9.92997
▁जल्दी	-9.93028
▁क्षमा	-9.9306
▁प्रणब	-9.93084
▁Ma	-9.93128
▁सात	-9.93154
▁Mukherjee	-9.93187
▁demand	-9.93236
▁Merciful	-9.93246
▁संसार	-9.93255
▁ता	-9.93305
▁बनाना	-9.93359
ंद	-9.93406
nd	-9.93434
▁material	-9.93448
▁मजबूत	-9.93531
▁sun	-9.93537
▁writing	-9.93539
▁enough	-9.9354
▁lost	-9.93561
▁ground	-9.93585
▁अधिकांश	-9.93606
▁continue	-9.93635
6	-9.93646
▁पश्चात्	-9.93657
▁बन्दों	-9.93745
▁फेर	-9.93749
न्द	-9.9384
line	-9.93881
▁lot	-9.93893
▁earlier	-9.93894
▁operation	-9.93961
▁brother	-9.93965
▁guide	-9.9398
▁जरूरी	-9.94057
▁हिन्दी	-9.94132
▁across	-9.94154
press	-9.94162
▁=	-9.94178
यह	-9.94311
▁ब्रिटिश	-9.94367
▁हिदायत	-9.94382
▁लौट	-9.94384
▁desire	-9.94413
▁angels	-9.9453
▁raised	-9.94604
▁real	-9.94642
ol	-9.94687
▁accept	-9.94705
wa	-9.94735
▁cases	-9.94735
▁गलत	-9.94762
▁छोटा	-9.94784
▁उन्हीं	-9.9479
▁hold	-9.94885
▁science	-9.94945
▁farmers	-9.94953
▁environment	-9.94977
▁रहना	-9.94998
ार	-9.9503
▁बोल	-9.95041
ee	-9.95042
▁स्थायी	-9.95157
▁शांति	-9.95289
▁संकेत	-9.95297
▁आपका	-9.9539
ji	-9.9542
▁kept	-9.95443
▁structure	-9.95545
▁torment	-9.95563
▁सीमित	-9.95632
▁report	-9.95646
▁पर्यावरण	-9.9566
iii	-9.95671
ाव	-9.95722
▁rest	-9.95817
▁40	-9.95821
▁आती	-9.95852
▁(%	-9.95858
▁अनिवार्य	-9.95859
kar	-9.95923
▁मानते	-9.96041
▁plan	-9.96127
▁क़सम	-9.96171
▁मिलता	-9.96189
▁करनेवालों	-9.96235
पा	-9.96274
▁lead	-9.96315
▁receive	-9.96347
per	-9.96389
▁rich	-9.96394
▁रे	-9.96446
▁विरोध	-9.96468
▁शैतान	-9.9653
िश	-9.96552
दर	-9.96585
men	-9.96586
▁guided	-9.96624
led	-9.96636
▁रहती	-9.9665
▁शैली	-9.96712
▁reach	-9.96826
▁personal	-9.96834
गे	-9.9687
▁district	-9.9687
▁fight	-9.96889
▁किसानों	-9.96948
मु	-9.97007
▁Islam	-9.97011
▁उल्लेख	-9.97035
▁promise	-9.97103
▁बहु	-9.97136
11	-9.97193
▁लिख	-9.97213
▁ensure	-9.97254
▁investment	-9.97259
▁महीने	-9.97308
्त	-9.97439
▁carried	-9.97442
▁rights	-9.97539
टे	-9.97544
▁projects	-9.9763
▁तुलना	-9.97692
क्ष	-9.97737
▁कहेंगे	-9.97794
▁पथ	-9.97887
▁astray	-9.97933
▁पड़	-9.97934
▁bear	-9.97979
▁लि	-9.98029
▁अंतर	-9.9804
▁decision	-9.98043
▁mail	-9.98079
▁निर्मित	-9.98105
▁user	-9.98139
pi	-9.98144
▁इस्लाम	-9.98173
▁character	-9.98216
साथ	-9.98232
▁व्यक्तिगत	-9.98278
¥	-9.98302
▁success	-9.9834
▁below	-9.98365
▁South	-9.98435
▁जाति	-9.98445
▁शताब्दी	-9.9855
बार	-9.9855
▁rural	-9.98613
▁दिखा	-9.98631
▁decided	-9.98657
▁शुल्क	-9.98672
▁sound	-9.98749
▁इबराहीम	-9.98749
▁third	-9.98753
▁remain	-9.98786
▁big	-9.98792
▁संघर्ष	-9.988
▁issue	-9.98801
▁color	-9.98806
▁शेष	-9.98843
▁economy	-9.9886
अपने	-9.98955
▁दिलों	-9.99038
बल	-9.99054
▁आपने	-9.99094
दूसरे	-9.9912
▁w	-9.99127
ized	-9.99188
▁Ra	-9.99194
▁ड	-9.99201
▁गिरोह	-9.99217
▁सौ	-9.99335
▁बिल्कुल	-9.99366
▁ख़बर	-9.99397
▁प्रयोजनों	-9.99477
आई	-9.995
्यू	-9.99514
▁speak	-9.99528
▁आत्म	-9.99528
खा	-9.9954
ise	-9.99558
▁West	-9.99597
▁कार्यों	-9.99604
▁तरफ़	-9.99612
▁प्रतीक	-9.9963
▁says	-9.99695
▁कठिन	-9.99724
रि	-9.99725
ally	-9.99776
न्	-9.99854
फिर	-9.99921
▁एल	-10.0003
▁सच्चे	-10.0013
▁रहेगा	-10.0019
▁try	-10.002
▁लगी	-10.0022
da	-10.0023
▁Have	-10.0035
▁forms	-10.0036
▁सुना	-10.0047
▁सम्मिलित	-10.0049
▁घोषणा	-10.0049
▁खुलती	-10.0049
▁व्यय	-10.0051
one	-10.0052
झ	-10.0054
▁विचारों	-10.0056
▁सम्बन्ध	-10.0061
j	-10.0062
▁नगर	-10.0063
▁भली	-10.0076
▁move	-10.0081
▁prepared	-10.0096
tu	-10.01
ud	-10.0104
▁योग	-10.011
▁जिसको	-10.0112
▁produce	-10.0113
▁अत्यंत	-10.0125
्‍	-10.0127
▁जे	-10.0135
ization	-10.0141
▁बढ़ाने	-10.0143
▁prayer	-10.015
▁अंग्रेजी	-10.0152
▁situation	-10.0152
नाथ	-10.0153
▁god	-10.0154
▁मौजूदा	-10.0158
▁feel	-10.0162
टर	-10.0169
▁front	-10.0171
▁प्रदर्शित	-10.0182
▁unbelievers	-10.0185
▁अप्रैल	-10.0189
▁righteous	-10.0193
▁From	-10.0197
ंट	-10.0198
▁failed	-10.0199
बद्ध	-10.02
▁लगाया	-10.0202
त्र	-10.0204
▁हित	-10.0207
▁April	-10.0216
▁सदैव	-10.0221
▁news	-10.0224
वान	-10.0227
क्	-10.0235
▁अति	-10.0238
▁low	-10.0248
▁निशानियाँ	-10.0253
▁Their	-10.0254
▁approach	-10.0255
▁युवा	-10.0264
▁डेटा	-10.0269
▁मुस्लिम	-10.0275
▁आयु	-10.0279
▁East	-10.028
▁places	-10.028
▁खरीद	-10.0282
▁Chief	-10.0286
▁हालाँकि	-10.0287
▁check	-10.0287
▁stand	-10.0291
▁मार्च	-10.0292
▁चलते	-10.0298
▁संस्कृत	-10.0299
▁happy	-10.0304
▁वायु	-10.0309
▁stage	-10.0311
▁lower	-10.0317
▁१९	-10.0317
▁inter	-10.0318
▁इंडिया	-10.0319
▁institution	-10.0324
ities	-10.033
▁states	-10.0331
▁सामान	-10.0334
▁provides	-10.0339
▁coming	-10.0341
▁test	-10.0343
▁अनुच्छेद	-10.0352
▁video	-10.0353
▁सख्त	-10.0357
▁Sanskrit	-10.0357
▁leaders	-10.0357
यर	-10.038
▁भा	-10.0386
▁United	-10.0395
▁built	-10.0395
▁अंदर	-10.0403
▁पहला	-10.0404
▁birth	-10.0408
ाँ	-10.041
7	-10.0418
▁मिलने	-10.0421
▁बढ़ावा	-10.0423
▁wide	-10.0423
▁actually	-10.0425
▁Commissioner	-10.0443
▁disbelievers	-10.0444
▁विवाह	-10.0448
▁difficult	-10.045
▁direct	-10.0454
▁page	-10.0454
▁अर्थव्यवस्था	-10.0459
अल्लाह	-10.0464
▁TO	-10.0467
जे	-10.0468
▁ज़	-10.047
▁Use	-10.0474
▁भूल	-10.0479
ac	-10.0481
▁Technology	-10.0481
▁नये	-10.0483
▁नियत	-10.0487
▁behalf	-10.0487
▁हस्ताक्षर	-10.049
▁May	-10.0493
▁status	-10.0494
▁Ba	-10.0496
▁साधारण	-10.0496
▁published	-10.0503
▁अपील	-10.0503
▁हल	-10.0507
▁उपबंध	-10.0507
▁तेजी	-10.0509
▁इनके	-10.0518
ative	-10.0526
▁study	-10.0536
▁पे	-10.0536
▁evidence	-10.0539
▁Pranab	-10.054
▁l	-10.0545
▁opportunity	-10.0547
▁दृष्टिकोण	-10.0547
▁issues	-10.0553
▁हृदय	-10.0553
>	-10.0561
बाहरी	-10.0564
▁बह	-10.0564
▁श्रेणीः	-10.0566
ver	-10.0566
▁तेल	-10.0569
▁आपस	-10.0577
▁औ	-10.0581
▁सांस्कृतिक	-10.0582
ृ	-10.0582
▁groups	-10.0584
▁युग	-10.0592
▁river	-10.0594
▁Where	-10.0598
AL	-10.0601
िए	-10.0605
▁physical	-10.0606
▁style	-10.0607
तम	-10.0613
▁crore	-10.0617
ही	-10.0621
▁friends	-10.0628
▁relations	-10.0632
▁rules	-10.0632
ियन	-10.0633
▁During	-10.0634
▁समुद्र	-10.0637
land	-10.0639
▁शीर्ष	-10.064
▁प्रशासन	-10.0645
▁परिषद	-10.0647
▁morning	-10.0647
▁poet	-10.0648
▁besides	-10.0648
▁reached	-10.0649
▁whoever	-10.0649
▁ईसा	-10.0649
▁रोजगार	-10.065
▁पड़ता	-10.0653
▁प्रोग्राम	-10.0659
▁wrote	-10.066
▁मिट्टी	-10.066
यू	-10.067
▁sin	-10.0675
▁Income	-10.0676
मय	-10.0678
▁विधान	-10.0687
ॅ	-10.0691
▁lives	-10.0692
्या	-10.0702
▁हवा	-10.071
▁r	-10.0719
▁वस्तुओं	-10.0727
▁माँ	-10.0727
▁वैश्विक	-10.0728
▁हानि	-10.073
▁पकड़	-10.0735
9	-10.0737
▁cut	-10.0745
काल	-10.0746
],	-10.0756
▁पद्धति	-10.0757
▁letter	-10.0757
▁रुपये	-10.076
si	-10.0763
con	-10.0763
▁die	-10.0763
▁meaning	-10.0763
▁पिता	-10.0763
▁document	-10.0764
▁श्रेणी	-10.0765
▁बनाई	-10.0765
▁तर्क	-10.0771
▁बढ़ा	-10.0771
रूप	-10.0772
▁sum	-10.0772
▁व्य	-10.0777
▁infrastructure	-10.0782
po	-10.0787
▁अंतरराष्ट्रीय	-10.0796
▁दर्शन	-10.0797
▁caused	-10.0799
▁fast	-10.0802
▁values	-10.0806
▁खाद्य	-10.0811
▁लेता	-10.0813
▁निर्भर	-10.0827
▁तकनीकी	-10.0836
▁विनिर्दिष्ट	-10.0836
यें	-10.084
▁especially	-10.0843
▁बिल	-10.0843
▁concerned	-10.0857
▁पाक	-10.0857
▁original	-10.086
▁स्वामी	-10.0862
आर	-10.0866
▁गांव	-10.0869
▁स्वरूप	-10.0875
all	-10.0875
▁इच्छा	-10.0878
▁बनाकर	-10.0881
ical	-10.0882
ring	-10.0883
▁नियुक्त	-10.0883
▁60	-10.0889
ig	-10.0892
▁accepted	-10.0893
▁पार्टी	-10.0893
▁देखो	-10.0894
▁Save	-10.0898
▁नसीहत	-10.0898
▁सलाह	-10.0904
▁पस	-10.0906
ru	-10.0906
▁सिस्टम	-10.0907
▁facilities	-10.0912
▁उपयुक्त	-10.0913
▁मी	-10.0915
▁छ	-10.0922
▁increased	-10.0925
▁बुरी	-10.0929
▁copy	-10.0935
▁easy	-10.0939
▁International	-10.096
▁वन	-10.0965
हरगिज़	-10.0967
▁flow	-10.097
▁प्रसिद्ध	-10.0971
External	-10.0971
▁संभावना	-10.0972
▁गुना	-10.0977
▁details	-10.0979
▁similar	-10.098
▁Republic	-10.0981
▁providing	-10.0988
▁प्रत्यक्ष	-10.099
▁cultural	-10.099
▁जिनका	-10.099
▁सिद्ध	-10.0991
▁क़यामत	-10.0992
िस	-10.0992
वें	-10.0996
▁rather	-10.1002
यी	-10.1004
▁thereof	-10.1008
▁दिखाया	-10.1011
▁car	-10.1014
▁देखें	-10.1014
▁giving	-10.1018
lu	-10.1019
▁खोलें	-10.1021
▁Category	-10.1025
ana	-10.1028
▁क्षेत्रीय	-10.1031
▁मार्गदर्शन	-10.1044
▁lo	-10.1044
▁1,	-10.1046
hu	-10.1051
▁कुंजी	-10.1052
▁अधिकतम	-10.1056
ाल	-10.1056
▁apply	-10.1057
▁prescribed	-10.1065
▁North	-10.1068
▁जीव	-10.1073
▁बिजली	-10.1073
▁सरल	-10.1088
▁Officer	-10.109
ka	-10.1095
▁began	-10.1104
▁responsible	-10.1113
▁answer	-10.1117
▁महिलाओं	-10.1117
गु	-10.1117
▁harm	-10.112
▁प्रयासों	-10.1122
▁जहन्नुम	-10.1128
▁belongs	-10.1128
ow	-10.1136
▁दिये	-10.1137
▁समक्ष	-10.1144
▁room	-10.1148
▁निरंतर	-10.1148
▁अधिकतर	-10.1149
▁चि	-10.1149
▁परस्पर	-10.1155
▁specific	-10.1161
▁घरों	-10.1174
▁संग्रह	-10.1177
ंच	-10.1179
▁stone	-10.118
▁विस्तृत	-10.1192
▁मेल	-10.1192
▁कठोर	-10.1198
तुम	-10.1199
ुल	-10.1202
▁क़	-10.1207
▁बि	-10.1211
▁हा	-10.1211
▁simple	-10.1212
▁Hereafter	-10.1212
▁central	-10.1215
▁World	-10.1217
▁event	-10.1218
▁कहानी	-10.1225
▁इतनी	-10.1228
▁बीमा	-10.1232
▁While	-10.1233
एस	-10.124
▁कटौती	-10.1247
ip	-10.1259
▁2007	-10.1267
▁2005	-10.1274
▁method	-10.128
▁notice	-10.1281
▁unless	-10.1287
डे	-10.1293
''	-10.1296
इन	-10.1301
▁led	-10.1302
▁29	-10.1303
▁cast	-10.1313
▁पीठ	-10.1321
▁पसंद	-10.1327
▁sky	-10.133
▁अधि	-10.1331
om	-10.1334
बर	-10.1334
▁justice	-10.1334
mo	-10.1337
▁loan	-10.134
▁नियमों	-10.1342
▁मौसम	-10.1348
ium	-10.1354
▁हालांकि	-10.1356
▁fund	-10.1361
▁शक़	-10.1364
▁programmes	-10.1369
▁लोड	-10.1373
▁लेखक	-10.1383
▁program	-10.1385
▁lie	-10.1394
▁संस्करण	-10.1399
ag	-10.14
▁display	-10.1406
▁अभिलेख	-10.1406
▁becomes	-10.1407
▁record	-10.1409
▁जोर	-10.1411
10	-10.1413
▁yourselves	-10.1413
▁beginning	-10.142
–	-10.1421
▁अरब	-10.1427
▁उपचार	-10.1429
▁झ	-10.1431
▁returned	-10.1432
▁ways	-10.1433
▁Service	-10.1433
▁instrument	-10.1441
▁base	-10.1445
▁पत्थर	-10.1446
▁हिन्दू	-10.1449
▁idea	-10.1456
▁कविता	-10.1461
▁संचार	-10.147
▁lakh	-10.1477
▁वार्षिक	-10.148
▁पुनर्	-10.1481
▁bar	-10.1482
▁y	-10.1483
अपनी	-10.1485
▁potential	-10.1485
▁कै	-10.1485
▁music	-10.1489
मैं	-10.1489
सन	-10.1493
▁device	-10.1499
▁आयोजन	-10.1502
न्न	-10.1502
▁जाँच	-10.1509
▁Vi	-10.1514
▁beyond	-10.1514
▁असफल	-10.1515
▁मिले	-10.1524
▁वी	-10.1528
▁सामना	-10.1533
▁वायदा	-10.1536
▁instead	-10.1538
▁करनेवाला	-10.1538
▁स्पष्टीकरण	-10.1539
▁heaven	-10.1543
▁माता	-10.1543
▁रो	-10.1563
▁king	-10.1564
▁हटा	-10.1564
एन	-10.1564
▁रोज़ी	-10.1565
▁नामक	-10.1567
▁प्रयुक्त	-10.1568
▁build	-10.157
शील	-10.1573
वालों	-10.1577
रों	-10.1584
▁importance	-10.1589
▁version	-10.1592
▁spiritual	-10.1595
▁विदेश	-10.1603
▁default	-10.1603
ेशन	-10.1607
▁March	-10.1608
▁agreement	-10.161
ize	-10.1615
▁पश्चिमी	-10.1617
▁गतिविधियों	-10.1617
▁व्यवसाय	-10.1621
▁महसूस	-10.1624
▁निगम	-10.163
▁भला	-10.163
▁Centre	-10.1632
▁2014	-10.1638
▁चुनाव	-10.164
▁Ha	-10.1643
▁लिखने	-10.1644
आयतों	-10.1648
▁ख़	-10.1649
▁oil	-10.165
▁मिलकर	-10.1652
▁हिसाब	-10.1654
▁grant	-10.1654
▁Project	-10.1654
▁v	-10.1656
▁collection	-10.1663
▁Pa	-10.1671
▁remove	-10.1674
▁patient	-10.1677
ेगा	-10.168
▁ancient	-10.1684
्ल	-10.1687
▁सत्र	-10.1691
▁गवाह	-10.1691
▁अनुप्रयोग	-10.1694
▁सबको	-10.1696
▁develop	-10.1696
▁popular	-10.1697
▁उम्मीद	-10.1707
शन	-10.171
▁नागरिक	-10.1716
▁नाटक	-10.1717
▁बावजूद	-10.1723
▁मतलब	-10.1728
▁पूर्ववर्ष	-10.1729
▁कर्मचारियों	-10.1729
▁Education	-10.1732
▁regard	-10.1742
लि	-10.1743
▁shown	-10.1744
ज़ा	-10.1745
ba	-10.1751
▁Scheme	-10.1752
ran	-10.1757
bar	-10.1769
▁object	-10.1779
▁सच	-10.1781
एम	-10.1787
▁placed	-10.1788
This	-10.1789
▁सकेगा	-10.1791
▁खुश	-10.1793
▁आसान	-10.1794
▁fall	-10.1795
